{
  "popularTours": [
    {
      "title": "Omo Valley",
      "description": "The Hamar occupy a mountainous region in the eastern part of the lower Omo Valley. Their name is also spelled Hamer. The Jumping the bull ceremony is the most spectacular rite of passage in Southern Ethiopia. This ceremony marks the initiation of young men in to adult hood. The main players are the initiates, those who are going to jump the bulls and the maz, those recently initiated who have already undergone this rite.",
      "image": "omovally.jpg"
    },
    {
      "title": "Simien Mountains",
      "description": "Simien Mountains offer a uniquely wonderful sight: high peaks and deep gorges, valleys and rivers, golden barley field's as far as the eye can see. The highest mountain (4439 meters) is Ras Dejen, hut a lot of the peaks are above 4000 meters. Only a few roads on the Simien Mountains are reachable by car, but the entire area is crossed by tracks used by locals to travel from village to village or to lead their animals to pasture. This makes it the ideal place for trekking: you can walk through for days.",
      "image": "semienmountain.jpg"
    },
    {
      "title": "Danakil Depression",
      "description": "One of the most important features of this region of Africa resulted from faulting and cracking on its eastern side. This has caused the Great Rift Valley, which extends from the Middle East to Mozambique, passing in a north-south direction right through Ethiopia. This shearing of the earth's surface occurred at the same time that the Arabian Peninsula, geologically a part of Africa, was sundered from the rest of the continent. Volcanic activity, which has continued until today, finds expression in volcanoes in Ethiopia's Danakil Depression, as well as in the hot springs in many parts of the country.",
      "image": "dankildeperession.jpg"
    },
    {
      "title": "Lalibela Rock Hewn Churches",
      "description": "Located in the north east of Ethiopian, lalibela is another renowned historical destination. The site hosts the \"Eighth wonder of the world\", the Lalibela rock-hewn churches. UNESCO has recorded this site as one of the world wonders. It is also holy land for Ethiopia's orthodox Christians.",
      "image": "lalibela.jpg"
    },
    {
      "title": "Addis Ababa & Surrounding",
      "description": "As a chartered city, Addis Ababa serves as the capital city of Ethiopia. It is where the African Union is headquartered and where its predecessor the Organization of African Unity (OAU) was based. It also hosts the headquarters of the United Nations Economic Commission for Africa (ECA), as well as various other continental and international organizations.",
      "image": "addisababa.jpg"
    },
    {
      "title": "National Parks",
      "description": "Ethiopia national park and reserves: Ethiopia as a prime travel destination, recognised worldwide as both an exotic and ancient travel destination. The country that several national parks that hobors and led to the thriving of several wildlife species and birds that together form a unique attraction that many cannot avoid looking while on Ethiopia",
      "image": "nationalparks.jpg"
    }
  ],
  "destinations": [
    {
      "id": 1,
      "title": "Danakil Depression",
      "description": "One of the most important features of this region of Africa resulted from faulting and cracking on its eastern side. This has caused the Great Rift Valley, which extends from the Middle East to Mozambique, passing in a north-south direction right through Ethiopia. This shearing of the earth's surface occurred at the same time that the Arabian Peninsula, geologically a part of Africa, was sundered from the rest of the continent. Volcanic activity, which has continued until today, finds expression in volcanoes in Ethiopia's Danakil Depression, as well as in the hot springs in many parts of the country. Earth tremors are often felt, and exposed cones of old volcanic plugs are seen throughout the plateau. After the Rift opened, much of this area was flooded by the inrushing waters of the red Sea, a flood that was subsequently stemmed by fresh volcanic activity that raised barriers of basaltic lava. Behind these barriers the trapped inland sea that had formed began to evaporate under the fierce heat of the tropical sun - a process that is almost complete today. Only a few scattered, highly saline lakes - Gamarri, Affambo, Bario, and Abbe remain. Elsewhere, there are huge beds of natural salt - which, at points, are calculated to be several thousands of meters thick.",
      "image": "dankildeperession.jpg"
    },
    {
      "id": 2,
      "title": "Simien Mountains",
      "description": "Located in north of Gondar along the road to Axum, the Simien Mountains offer a uniquely wonderful sight: high peaks and deep gorges, valleys and rivers, golden barley field's as far as the eye can see. The highest mountain (4439 meters) is Ras Dejen, hut a lot of the peaks are above 4000 meters. Only a few roads on the Simien Mountains are reachable by car, but the entire area is crossed by tracks used by locals to travel from village to village or to lead their animals to pasture. This makes it the ideal place for trekking: you can walk through for days. along easy paths, occasionally passing through villages amid breath-taking views, frequently encountering colonies of \"gelada baboons\" and, at nightfall, among the steep gorges, sighting Waliyas and, frequently, the Ethiopian Wolf.",
      "image": "semienmountain.jpg"
    },
    {
      "id": 3,
      "title": "Bale Mountains",
      "description": "With its majestic boundaries, the Bale Mountain is the only natural conservation site left in Africa preserving its unique flora and fauna with relatively undisturbed examples of five vegetation zones and the longest afro alpine moor land in Africa. Here one can experience a beautiful highland drive above three thousand meters for over 100kms. It is a place where one can relax while driving among the memorable scenic mountain chains and incredible wildlife such as the old basalt mountains that are a breeding ground for the gigantic bearded vultures known as Lammergeyers. If you have time, it is also very rewarding to experience the park via some of the best trekking in Africa. In Bale, you can stay in an altitude of 2,200 km2 above sea level and yet to see the second highest mount Tullo Demtu, 4377m rising above you. The spectacular alpine scenery, particularly on the 4000m high Senetti Plateau, provides you with more than 400 species of Birds including 12 of Ethiopia's endemics; endemic vegetation species such as the Giant Lobelia rising up to 5 meters and the beautiful Red Hot Poker, Harana forest (the only cloud canopy forest left in the country); and wild animals such as the rare and endemic Ethiopian wolf (a visit to Bale gives you the best chance of seeing these critically endangered animals) , together with the Giant Mole Rats, Mountain Nyala, Menelik's Bushbuck, Warthogs, Cerval Cat, Hyenas, and many Gazelles. You also have the chance to see the alpine lakes harboring rare fish species on a day excursion in the area. It is certainly breathtaking to stay in the afro alpine moorland scenic area and it is sure to be an unforgettable experience!",
      "image": "bale.jpg"
    },
    {
      "id": 4,
      "title": "Ethiopian Birds",
      "description": "Ethiopia is one of Africa's top bird-watching countries, with more than 920 species recorded. Impressive as this tally is, what really makes Ethiopia stand out is its large number of endemics and near-endemics. Incredibly, most of these rarities can be seen on a standard birding trip. Specials aside, the sheer number and variety of colorful birds are a highlight for most visitors. And if you're not a twitcher already, Ethiopia might just be the country that converts you.",
      "image": "birds.jpg"
    },
    {
      "id": 5,
      "title": "Lalibela, Rock Hewn Churches.",
      "description": "The extraordinary, isolated town of Lalibela, set high in the mountain of Lasta the foothills of the chain mountain called Abuna Yosef situated on the south direction of Axum. After the fall of the Kingdom of Axum, the kings from the Zagwe dynasty transferred their residence to Lalibela, the south-east of Axum. There, they erected a flourishing and densely-populated capital city, the residence of their Middle Age dynasty. Lalibela, previously known as Roha, was called in this manner to commemorate the King of Lalibela from the end of 12th century. The city was established as New Jerusalem. In that historical period, travelling on pilgrimages to proper Jerusalem was impossible, because the lands between Jerusalem and Ethiopia had been conquered by Muslims. The churches of Lalibela leave no one disinterested. These intriguing edifices have in their entirety been forged out in a homogeneous lump of red volcanic tuff. They seem to be absolutely unreal and created by some kind of a superhuman power. Rock temples might be admired in different places in the world, but it is solely here that not only the internal space, but also facades and external walls have been forged out. The churches of Lalibela are referred to as the least known of the eight miracles of the world, and they full deserve that name. The buildings are in their entirety forged out in rock, and, simultaneously, completely separated from that. In the subsequent centuries, Lalibela was gradually decreasing in importance, so as to become a small village. Famed for its rock- hewn churches, and is arguably the one place in Ethiopia that no tourist should miss, Lalibela served as the capital of the Zagwe dynasty ,which ruled over Ethiopia from the 10th century to the mid of 13th century. Monolithic Saint George's Church, having the characteristic shape of the Greek cross, evokes admiration. The largest church is Bet Medhane Alem, and it is 33 meter long, 23 meter wide and 11.5 meter high. The king of Lalibela employed 40 thousands of workers to excavate it. A legend has it that the workers were laboring throughout a day, and at night their work was continued by Angels with doubled strength. Why were these churches not erected of stone, in a more ordinary manner? The answer to this question has remained unknown until today. One of the hypotheses claims that such a manner of constructing safeguarded them against ending up destroyed in the case of the invasion of enemies. New Jerusalem does not offer only rock churches, but also underground dark corridors, on which the footsteps of deacons are still to be heard.",
      "image": "lalibelaa.jpg"
    },
    {
      "id": 6,
      "title": "Gondar, The Camelot of Africa.",
      "description": "Set in a landscape of incomparable beauty, Gondar became the royal capital of Ethiopia in the 17th century under Emperor Fasiladas who built the first and most famous of its castles. His son Yohannes I built two more castles one of which was used as a library. His grandson Lyasu I built another a castle. Ivory, gold and precious stones were inlaid within its interior and it was described as \"more beautiful than the house of Solomon\". When you wander around the compound and through the abandoned halls, you can easily imagine the big banquets that were held here and the court intrigues that took place. Fasiladas bath, set in a beautiful shady compound is worth a visit. Nowadays it is filled with water once a year, on the big Timkat Feast to be the centre of a joyful celebration. The Debre Berhan Selassie church, built by Lyasu I is famous for its beautiful, colorful wall paintings of biblical scenes and medieval history. From the ceiling, 80 angels with Ethiopian features are watching you with their big brown eyes. The remarkable Danakil Depression is one of the lowest, hottest and driest places on Earth. Looking like something from another planet, its bubbling lava lakes, vast salt flats and steamy fields in vivid greens, reds and yellows are unlike any other landscape on Earth. The tribes of the Lower Omo Valley, adorned with a fascinating array of lip plates, body paint and intricate beaded jewelry, are just one piece in Ethiopia's complex and richly varied cultural ad unique life style.",
      "image": "fassil.jpg"
    },
    {
      "id": 7,
      "title": "Axum, The Fountainhead of Ethiopian civilization",
      "description": "Axum is the ancient kingdom that flourished in northeastern Africa from the 1st century BC until the early 7th century AD. The ruins of the ancient city of Aksum are found close to Ethiopia's northern border on the heart of ancient Ethiopia was once the capital of Ethiopia. It is known for its historical and pre-historic relics. The origins of the Kingdom of Axum in 5th century BC are most frequently accepted as the event commencing the history of Ethiopia. In the times of its greatest prosperity, the Kingdom was maintaining political and commercial contacts with the civilizations of Greeks and Romans, and also with India and China. In the times of Kingdom of Axum, the Geez language became an official one until today, it has been in use in the churches of Ethiopia Legend has, that it was once the seat of the Queen of Sheba or Makeda (as the Ethiopians call her) who reigned over the region in the 10th century B.C. The Axum obelisks were carved out from a single granite stone and are the world's tallest monolithic art work. It is believed that they were erected some 2000 years ago. They are unique in their architectural beauty and mysterious past. Axum is also known as an archaeological site where one can find historic and pre-historic relics unearthed through continuous excavations. These items are displayed in the museum at Axum. In accordance with a legend, it is from here that the Queen of Sheba departed in order to meet King Solomon. The Ethiopian epic the Kibre Negest (glory of kings) tells us that Menilik I, the son of the queen of Sheba and king Solomon of Israel, brought the original Ark of the Covenant from Jerusalem to Axum, there by established one of the world's longest known and uninterrupted monarchical dynasties called the Solomonic dynasty. Impressive ruins, monuments and archeological artifacts abound in and around Axum attesting to the solid, articulate, confident, literate and resourceful strength of the civilization. Referred to as the head of the all Ethiopian churches, Axum's St. Mary of Zion climes to be the custodian of the original Ark of the Covenant brought by Menilik I .Axum's most popular attractions includes as you gaze on the magnificent steals or obelisks, the tomb of king Kaleb and King Gebre Meskel, and the legendary palace and bath of queen Sheba.",
      "image": "axum.jpg"
    },
    {
      "id": 8,
      "title": "Harar",
      "description": "Some Muslims consider Harar as the fourth holiest city of their faith after Mecca, Medina and Jerusalem. There are several stories about the foundation of Harar which date from the 10th century to the 15th century. But it is certain that the walls which still surround the old city, have been constructed by Sultan Nur around 1560. This old walled city with its steep cobbled streets and white houses breathes a special, relaxed and lively atmosphere and you should stay several days to taste it. Through the ages, Harar has been ruled by several sultans so it nearly always has been under Muslim influence. That s why the old city inhabits 108 mosques from which the oldest is of the 12th century. There are many other interesting monuments and places to visit such as the 16th century tomb of Emir Nur, the Rimbaud House (where the great French poet is said to have lived during his stay in Harar) which is used as a museum now, the house of Ras Makonnen where the last emperor Haile Selasse spent his childhood, the Church of Medhane Alem or the Harar Museum. It is also interesting to visit one of the old Harar houses with their beautiful interior and don't forget the lively market to buy the famous colourful Harar basket ware. The most famous attraction of Harar is thehyena man who according to a 50 years old tradition- is feeding every evening meat to a troupe of hyena s. He knows all the hyena s by name and when he calls them they appear from the darkness one by one to take the meat from his hand or mouth. When you observe this spectacle you can t help shivering a little bit.",
      "image": "harar.jpeg"
    },
    {
      "id": 9,
      "title": "Hammer",
      "description": "The Hamer people are usually identified with their periodic ceremony. It is known as the 'bull jumping' or 'maz'. It marks the initiation of the young men in to the adult hood. The ceremony involves a running leap on the backs of many bulls that must be repeated at least four times. It is in this ceremony that the fate of a young Hamer man is determined whether he is capable for the social jump from youth to adulthood and for the responsibilities of marriage and rising for a family. The whipping of the young female and her relatives accompany the ceremony of 'bull jumping'. This is done to show the ability of whipping girl to endure pain on behalf of the man she loves. The more numerous and extensive the scars, the deeper the girls devotion to him who is about become a man after the bull jumping ceremony. There is also a ritual of coffee drinking ceremony, the maz, which is considered as a blessing. Besides the ceremony of the maz, greater attention has given to hair styling and decoration by the Hamer people. It is said that hair styling enhances beauty and signifies status, bravery and courage. For instance, the men who have killed either an enemy or big and dangerous animals wear clay hair bans into which ostrich feathers are inserted. Women tend to wear their hair in short tufts rolled in ochre and fat or in long twisted strands.",
      "image": "hamer.jpg"
    },
    {
      "id": 10,
      "title": "Surma",
      "description": "The Surma people live in the remote southwest corner of Ethiopia. The Surma have a basic subsistence and barter economy. Their wealth is based on their cattle, and the main food source is the produce from their own crops. There is very little outside trade. The Surma are a highly monolingual and homogenous society, living beyond most of the influences of the modern world and its technology. The girl pictured here shows some of the typical Surma characteristics for both men and women: large earplugs, decorative body painting, the hair shaved in patterns. Women wear a leather garment fastened at one shoulder which encircles the waist like a skirt. Men and children typically wear no clothing. Surma women are noted for the large clay lip plates worn in the lower lip. They have very famous traditional game called Donga. Donga : is a stick fighting festival of the Surma young men. At a fight, each challenger is armed with a hardwood stick. Each player beats his opponent with his stick as many times as possible with the intention of knocking him down, and eliminating him from the game. Players are usually unmarried men. The winner will be carried on a platform of poles to a group of girls waiting at the open field. The winner holds the privilege to ask among those girls for his own wife.",
      "image": "surma.jpg"
    },
    {
      "id": 11,
      "title": "Konso",
      "description": "The konso people are different from the aforementioned people of the Omo valley because they have developed their own material culture. The konso people have a long tradition of commemorating dead heroes with carved wooden figures known as 'waka' which literary means something of the grandfather. When a hero or important man has died, waqa figures are carved in his honor and placed in public places or along a pathway. The people of Konso are also popular in their skill of building terraces on the sloppy terrains in order to prevent soil erosion.",
      "image": "konso.png"
    },
    {
      "id": 12,
      "title": "Mursi",
      "description": "The nomadic Mursi clan lives in the lower area of Africa's Great Rift Valley. Extreme drought has made it difficult to feed themselves by means of traditional cultivation and herding. The establishment of national parks has restricted their access and threatened their natural resources. The Mursi are famous for their stick-fighting ceremony and Mursi women are known all over the world for wearing clay plates in their lower lips. Their economy concentrated on bartering and sharing possessions. This changed when tourists arrived, offering money in exchange for photographs..",
      "image": "mursi.jpeg"
    },
    {
      "id": 13,
      "title": "Dasenechi people",
      "description": "Also known as the Galeb or Geleb, this tribe lives just north of Kenya's Lake Turkana. Their neighboring tribe is the Turkana people. The Daasanech are pastoralists (cattle herders), but due to the harsh territory, they have moved south to grow crops and fish. Cattle are used by the tribesman for meat, milk and clothing. Often their cattle die from disease and drought. For the reason that they inhabit inhospitable environment the Daasanech are the poorest tribes in the Omo Valley. Because the Daasanech people come from multiple ethnic groups, both men and women must agree to be circumcised. There are eight clans that make up the Daasanech tribe, each having its own name they are the Elele, Inkabelo, Inkoria, Koro, Naritch, Oro, Randal and the Ri'ele. Each clan is defined by its territory with the Inkabelo being the wealthiest. During a ceremony, the Dassanech men dance with large sticks and the women hold wooden batons. A Daasanech man blesses his daughter's fertility and future marriage by celebrating the Dimi. During the Dimi 10 to 30 cattle are slaughtered. Both men and women wear fur capes while they feast and dance. A Dimi ceremony will most likely take place in the dry season.",
      "image": "dasenechi.jpeg"
    },
    {
      "id": 14,
      "title": "Cycling in Ethiopia",
      "description": "Also known as the Galeb or Geleb, this tribe lives just north of Kenya's Lake Turkana. Their neighboring tribe is the Turkana people. The Daasanech are pastoralists (cattle herders), but due to the harsh territory, they have moved south to grow crops and fish. Cattle are used by the tribesman for meat, milk and clothing. Often their cattle die from disease and drought. For the reason that they inhabit inhospitable environment the Daasanech are the poorest tribes in the Omo Valley. Because the Daasanech people come from multiple ethnic groups, both men and women must agree to be circumcised. There are eight clans that make up the Daasanech tribe, each having its own name they are the Elele, Inkabelo, Inkoria, Koro, Naritch, Oro, Randal and the Ri'ele. Each clan is defined by its territory with the Inkabelo being the wealthiest. During a ceremony, the Dassanech men dance with large sticks and the women hold wooden batons. A Daasanech man blesses his daughter's fertility and future marriage by celebrating the Dimi. During the Dimi 10 to 30 cattle are slaughtered. Both men and women wear fur capes while they feast and dance. A Dimi ceremony will most likely take place in the dry season.",
      "image": "cycling.jpg"
    }
  ],
  "nationalParks": [],

  "leftGallery": [
    {
      "image": "addisababa.jpg",
      "class": "w-1/2 p-1 md:p-2"
    },
    {
      "image": "dankildeperession.jpg",
      "class": "w-1/2 p-1 md:p-2"
    },
    {
      "image": "lalibela.jpg",
      "class": "w-full p-1 md:p-2"
    },
    {
      "image": "nationalparks.jpg",
      "class": "w-1/2 p-1 md:p-2"
    },
    {
      "image": "omovally.jpg",
      "class": "w-1/2 p-1 md:p-2"
    },
    {
      "image": "semienmountain.jpg",
      "class": "w-full p-1 md:p-2"
    }
  ],

  "rightGallery": [
    {
      "image": "abay.jpg",
      "class": "w-full p-1 md:p-2"
    },
    {
      "image": "axum.jpg",
      "class": "w-1/2 p-1 md:p-2"
    },
    {
      "image": "ertale.jpg",
      "class": "w-1/2 p-1 md:p-2"
    },
    {
      "image": "sof.jpg",
      "class": "w-full p-1 md:p-2"
    },
    {
      "image": "tana.jpeg",
      "class": "w-1/2 p-1 md:p-2"
    },
    {
      "image": "fassil.jpg",
      "class": "w-1/2 p-1 md:p-2"
    }
  ],

  "semienSteps": [
    {
      "place": "4 Days in Semien",
      "images": "semien2.jpg",
      "tours": [
        {
          "day": 1,
          "title": "Gondar - Sankaber",
          "description": "Transfer from Gondar to Sankabar camp. You can be dropped off two hours trek before the campsite to enjoy the views over the escarpment and you will spot large groups of the Gelada monkey, small antelopes... You Camp at Sankaber which is 3250m."
        },
        {
          "day": 2,
          "title": "Sankaber - Geech",
          "description": "Trek from Sanakabar camp to Gich camp via Jinibar water falls (500m), which takes around 6 hours. Gich camp is at 3600m."
        },
        {
          "day": 3,
          "title": "Geech - Chenek",
          "description": "Trek from Gich to Chennek via Imetgogo which is the the most Scenic part of the park. At Chennek there are again excellent views, and you should see more Gelada monkeys, Walia ibex and if you are lucky the Ethiopian wolf. Trekking time of around 9 hours. Chennek camp at 3620m"
        },
        {
          "day": 4,
          "title": "Chennek - Gondar",
          "description": "Trek from Chennek camp to Mount Buwahit ( 4430m), which is the 2nd highest pick in the country and walk back to the camp. Then picked up and drive back to Gondar."
        }
      ]
    },
    {
      "place": "Six days tour to Ras Dejen to the highest peak in Ethiopia",
      "images": "semien3.jpg",
      "tours": [
        {
          "day": 1,
          "title": "Gondar - Geech",
          "description": "Meet up at Gondar Airport/Hotel/ then drive to Sankaber camp. Trek from Sanakabar camp to Gich camp for 6-7hrs.On the way visit Jinbar waterfall/500m/ ,likely to spot large groups of the Gelada monkey. Overnight at Geech camp 3600m."
        },
        {
          "day": 2,
          "title": "Geech -Chennek",
          "description": "Trek from Geech to Chennek (3620m) via Imet Gogo. At Imet Gogo you will see excellent views of the Simien escarpment. At Chennek there are again excellent views, and you will see more Gelada monkeys, Walia ibex and there is a chance to spot Ethiopian wolf. Trekking time of around 9 hours. Overnight at Chennek."
        },
        {
          "day": 3,
          "title": "Chennek - Ambiquo",
          "description": "In the morning trek to Ambiquo which is the base camp of Ras Dejen via Buwahit pass (4200m). On the way you will see some village called chiroleba and cross Mesheha river(2800m). Trekking time around 8-9 hours. Over night Ambiquo"
        },
        {
          "day": 4,
          "title": " Ambiquo - Ras Dejen-Ambiquo",
          "description": "Breakfast Early in the morning around 4:00 o�clock and set off after breakfast to the peak and will do back and forth will take about 10 hours.Overnight Ambiquo"
        },
        {
          "day": 5,
          "title": "  Ambiquo - Chiroleba",
          "description": "In the morning walk back to Chiroleba for about 2-3 hrs where you picked up to drive back to Gondar. Driving time around 5 hrs. Over night Gondar."
        }
      ]
    },
    {
      "place": "11 days tours to Simien Mountains, Tigray rock hewn churches and Danakil Depression Eartale",
      "images": "semien4.jpg",
      "tours": [
        {
          "day": 1,
          "title": "Addis - Gondar",
          "description": "Fly from Mekelle to Gondar and Meet up at Gondar airport and drive to Sankabar camp. You can be dropped off two hours trek before the campsite to enjoy the views over the escarpment and you are likely to spot large groups of the Gelada monkey. Over night at Sankabar camp which is at 3250m."
        },
        {
          "day": 2,
          "title": "Sankaber - Geech",
          "description": "Trek from Sanakabar camp to Gich camp via Jinibar falls, which takes around 6 hours. Over night at Geech camp 3600m."
        },
        {
          "day": 3,
          "title": "Geech - Chennek",
          "description": "Trek from Gich to Chennek (3620m) via Imet Gogo. At Imet Gogo there are excellent views of the Simien escarpment and on the Gich plateau you will see the endemic plant Giant Lobelia in abundance . At Chennek there are again excellent views, and you should see more Gelada monkeys, Walia ibex and if you are lucky the Ethiopian wolf. Trekking time of around 9 hours."
        },
        {
          "day": 4,
          "title": "Chennek - Buwahit - Debark",
          "description": "In the morning walk to mount Buwahit which is the second highest pick in the country with 4430masl and back to the base camp to drive back to Debark. Over night stay at Debark."
        },
        {
          "day": 5,
          "title": "Debark - Axum",
          "description": "After breakfast drive out to Axum through the lowland part of the park and drive the incredible road which built by Italian during the invention back to 1936 - 1941. About 7-8hrs drive. Over night Axum."
        },
        {
          "day": 6,
          "title": "Axum - Gehralta",
          "description": "On this day we will drive to Gehralta on the way visit Yeha Temple the oldest historical place in Ethiopia with 2500 years old. And in the afternoon visit the rock hewn churches of Tigray called Abune Yemata one of the most beautiful rock hewn church around the area. Over night Hawzen"
        },
        {
          "day": 7,
          "title": "Gehralta - Mekelle",
          "description": "In the morning you will visit some of the other rock hewn churches of Tigray on your way to Mekelle. Over night At Mekelle"
        },
        {
          "day": 8,
          "title": "Mekelle - Hamedella",
          "description": "Drive from Mekelle to Dallol Depression/ Hamedela/ via Berhale. The Danakil Depression can be said to begin here. The desert has several points lying more than 100 meters (328 ft) below sea level. You pass through a small town of Berhale where the camel caravans stop before they proceed to the northern highlands. En route you see many long caravans going to the salt mines and others coming out of the Danakil with their salt loaded camels. Over night at Hamedela."
        },
        {
          "day": 9,
          "title": "Hamedela - Abaala",
          "description": "Morning driving tour to Ragad (Asebo), the place where the salts are mined. Observe the breaking of the salt from the ground, cutting into rectangular pieces and loading on camels. You drive ahead to Dallol and visit the difference landscape formed by volcanic activity, Dallol + Lake Assal. Excursion to Dallol (116 meter below sea level, one of the lowest places in the world) colorful salts mining, visit Lake Assal, Drive back to Abaala, Overnight at Abaala."
        },
        {
          "day": 10,
          "title": "Abaala - Dodom",
          "description": "In the morning start drive to Dodom at the base of Erta Ale. This may be one of the worst road in the world. The 80 km distance may take about 6 hrs passing through changing landscape of solidified lava, rock, sand and the occasional palm lined oasis. You pass several small hamlets scattered here and there in this desert land, After reaching Dodom. You will trek from Dodom to Erta Ale which takes about 2 hrs. Early dinner around 17:00 and trek up to Ertale.Camels transport all the camping materials and some food, sleeping materials, mattresses and water, to the rim of the volcano, where we spend the night watching the dramatic action of the boiling lava(Volcano). Erta Ale ranks one of the most alluring and physically challenging natural attractions anywhere in Ethiopia.Erta Ale contains the world s only permanent lava lake and you will spend an unforgettable night on the top of the mountain. As arriving you will walk around pits and craters."
        },
        {
          "day": 11,
          "title": "Eartale - Mekelle - Addis",
          "description": "Early morning you will rise with the sun with time to walk around pits and craters again if you want see it again. You will leave around 7:00 to head back to Dodom for Breakfast and after some time to relax you will drive to mekelle after arrival you will be transferred to the air port to fly to Addis."
        }
      ]
    },
    {
      "place": "Six days tour to Ras Dejen to the highest peak in Ethiopia",
      "images": "semien6.jpg",
      "tours": [
        {
          "day": 1,
          "title": "Gondar - Geech",
          "description": "."
        },
        {
          "day": 2,
          "title": "Geech -Chennek",
          "description": ""
        },
        {
          "day": 3,
          "title": "Chennek - Ambiquo",
          "description": ""
        },
        {
          "day": 4,
          "title": " Ambiquo - Ras Dejen-Ambiquo",
          "description": ""
        },
        {
          "day": 5,
          "title": "  Ambiquo - Chiroleba",
          "description": ""
        }
      ]
    }
  ],
  "historicalIntrey": [
    {
      "place": "4-5 Days Historical Tour ",
      "images": "lalibela.jpg",
      "tours": [
        {
          "day": 1,
          "title": "ARRIVAL IN ADDIS ABABA",
          "description": "You will arrive in Addis Ababa in the late afternoon. There, you will stay overnight before your flight to Lalibela the following day, where your historical extension will begin in earnest.."
        },
        {
          "day": 2,
          "title": "ADDIS ABABA TO LALIBELA",
          "description": "In the morning, you will catch a flight to the historical village of Lalibela. After checking into the accommodations, you will start touring the first group of churches. Afterward, return to the hotel for lunch and then continue your exploration of the unique and breathtaking constructions in the afternoon. While the main focus will certainly be the churches and their associated history, you will also find yourself constantly distracted by the numerous White-collared Pigeons, White-winged Cliff Chats, and White-billed Starlings that inhabit the area. The bird watching will be done at a moderate pace, mostly in undemanding walks. Afterward, enjoy the comfortable hotel as it frequently arranges cultural music and dancing during dinner."
        },
        {
          "day": 3,
          "title": " EXCURSION TO ASHETON MARYAM",
          "description": "After breakfast, you will set off on mules or on foot for the steep climb up to the church of Asheton Maryam. Hewn out of the rock atop a 4,000-meter high ridge to the east of Lalibela village, the church affords spectacular views of the surrounding rugged countryside. The well-vegetated slopes support a healthy avifauna typical of Northern Ethiopia. You may find Erckel's Francolin, the handsome Augur Buzzard, Egyptian Vulture, White-fronted Black Chat, Abyssinian Catbird, Little Rock Thrush, Thick-billed Raven, and Yellow-bellied Waxbill. The Lalibela area also supports numerous endemics, with the tour in 2009 recording thirteen Ethiopian endemics there in a single day, including the stunning White-backed Black Tit. In the afternoon, you will visit the picturesque cave church of Neakuto Leab and spend some time birding in the area. The waterfall behind which the church is situated attracts large numbers of birds in the late afternoon and you may find Hemprich s Hornbill, the scarce endemic Banded Barbet, Black-billed Wood Hoopoe, and large flocks of White-billed Starlings, amongst others."
        },
        {
          "day": 4,
          "title": "LALIBELA TO ADDIS ABABA",
          "description": "After some final exploration of the Lalibela area, you will fly back to Addis Ababa where you may have time to explore some of the historical sites and museums in the city before the departure. Rockjumper Birding Tours may be forced to change or alter the itinerary or the designated Rockjumper leaders at short or no notice due to unforeseen circumstances. Please be aware that they will attempt to adhere as close to the original program as possible."
        }
      ]
    },
    {
      "place": "10-11 Days Historical Tour ",
      "images": "lalibela.jpg",
      "10 Days Historic tour": [
        {
          "day": 1,
          "title": "Addis Ababa",
          "description": "Visit the Ethnographic Museum, a great introduction to Ethiopian culture and history. Tour the Mercato, one of Africa's largest outdoor markets, and Trinity Cathedral, resting place of Emperor Haile Selassie. ?Overnight Hotel -"
        },
        {
          "day": 2,
          "title": "Addis Ababa - Bahar Dar",
          "description": "Fly to Bahar Dar on Ethiopian Airlines. Visit the marketplace in Bahar Dar. Take a boat tour on Lake Tana, the source of the Blue Nile and tour ancient island monasteries. Overnight Lodge"
        },
        {
          "day": 3,
          "title": "Bahar Dar - Gondar",
          "description": "Depending on the season, morning drive to see the Blue Nile Falls. Return to Bahar Dar for lunch. In the afternoon, drive to Gondar, north of Lake Tana, stopping at the village of Awra Amba. Overnight Hotel"
        },
        {
          "day": 4,
          "title": "Gondar",
          "description": "Visit the remote ruins of Kuskuam, built for Empress Mentewab in the 1700 s. After lunch, tour the Royal Enclosure, a UNESCO World Heritage site featuring five castles built by a succession of Ethiopian Kings beginning in the early 17th century. Having survived several wars, including air raids during World War 2, the castles are a testament to the resilience of this once mighty African Empire. Visit the church of Debre Birhan Selassie, famous for its religious art and especially its iconic ceiling depicting angels. Overnight Hotel"
        },
        {
          "day": 5,
          "title": "Gondar - Simien Mountains National Park",
          "description": "Drive to Sankabar the gateway to the Simien Mountains National Park, a UNESCO World Heritage site. Enjoy some light hiking in the afternoon in the park and spot wildlife such as the endemic Gelada baboon, Overnight Lodge!"
        },
        {
          "day": 6,
          "title": "Simien Mountains - Axum",
          "description": "Take a scenic drive to Axum, capital of the ancient Axumite Empire and a UNESCO World Heritage Site. Frequent stops at viewpoints along the way. Arrive in Axum late afternoon. Overnight Hotel"
        },
        {
          "day": 7,
          "title": "Axum",
          "description": "Tour the ancient stelae fields, standing for 2000 years. Visit the new and impressive Archeological Museum. Visit other tombs and archeological sites as time permits. Overnight Hotel"
        },
        {
          "day": 8,
          "title": " Axum - Lalibela",
          "description": "Fly to Lalibela on Ethiopian Airlines. Tour the magnificent rock-hewn churches, a UNESCO World Heritage site. This group of eleven monolithic churches were carved directly into the stone mountainside at least 800 years ago. This complex boasts the largest monolithic church in the world, a maze of passageways and tunnels, intricately carved reliefs, and fabulous examples of icon paintings. Overnight Hotel"
        },
        {
          "day": 9,
          "title": " Lalibela",
          "description": "For the morning we have two options: Take a morning hike with mules to the 13th century rock-hewn monastery of Mount Asheton. The walk provides wonderful views of Lalibela and the surrounding countryside. - OR - Drive to Yemrehanna Kristos, a beautiful church situated in a shallow cave that predates the churches of Lalibela. The drive to Yemrehanna will give you the opportunity to view the rural countryside and villages of the Ethiopian highlands. Following either option above continue with tour of Lalibela's churches in the afternoon. Overnight Hotel"
        },
        {
          "day": 10,
          "title": " Lalibela - Addis Ababa",
          "description": "Fly to Addis Ababa on Ethiopian Airlines. Visit either the Ethnographic Museum or the National Museum, home of the 3.18 million year old skeleton \"Lucy\" Optional souvenir shopping in the afternoon. Farewell dinner at a traditional Ethiopian restaurant featuring dancers and musicians representing some of the country's many ethnic groups. Transfer to airport for late night departure if needed."
        }
      ]
    },
    {
      "place": "14 Days North tour ",
      "images": "lalibela.jpg",
      "Tour": [
        {
          "day": 1,
          "title": "Addis Ababa",
          "description": ""
        },
        {
          "day": 2,
          "title": "  Addis - Bahir Dar,",
          "description": "On this day you will visit Some of the monastery s over lake Tana and the Blue Nile Falls. Over night BHD"
        },
        {
          "day": 3,
          "title": " Bahir Dar - Gondar:",
          "description": "Drive from BHD to GDQ for about 3 hours on the way you will visit an incredible landscape. In the afternoon you will have sightseeing in Gondar. Over night GDQ"
        },
        {
          "day": 4,
          "title": " Gondar - Sankaber",
          "description": "Transfer from Gondar airport to Sankabar camp. You can be dropped off 3-4 hours trek before the campsite to enjoy the views over the escarpment, large groups of the Gelada monkey and small antelope around the campsite. Overnight at Sankabar which is at 3250m."
        },
        {
          "day": 5,
          "title": "Sankaber - Chennek",
          "description": "Trek from Sanakabar camp to Jinibar waterfalls(500 meters) , which takes around 2:30 hours. Then collect by the car and drive to Ambaras walk to Chennek through the incredible view which believed to be one of the best scenic part of the park 4hrs on the way you will visit Walia Ibex( Endemic to Simien) and if you are lucky Ethiopian wolf. Overnight Chennek camp 3620m"
        },
        {
          "day": 6,
          "title": " Chennek - Axum",
          "description": "walk around the camp site and after breakfast drive out to Axum through the lowland part of the park. About 7-8hrs drive. Over night Axum."
        },
        {
          "day": 7,
          "title": "Axum",
          "description": "Gehralta On this day we will drive to Gehralta on the way visit Yeha Temple the oldest historical place in Ethiopia with 2500 years old. And in the afternoon visit the rock hewn churches of Tigray called Abune Yemata one of the most beautiful rock hewn church around the area. Over night Gehralta"
        },
        {
          "day": 8,
          "title": "  Gehralta - Dallol/ Hamedela/",
          "description": "Drive from Gehralta to the Dallol Depression/ Hamedela/ via Berhale. The Danakil Depression can be said to begin here. The desert has several points lying more than 100 meters (328 ft) below sea level. You pass through a small town of Berhale where the camel caravans stop before they proceed to the northern highlands. En route you see many long caravans going to the salt mines and others coming out of the Danakil with their salt loaded camels. Over night at Hamedela."
        },
        {
          "day": 9,
          "title": "  Hamedela - Abaala",
          "description": "Morning driving tour to Ragad (Asebo), the place where the salts are mined. Observe the breaking of the salt from the ground, cutting into rectangular pieces and loading on camels. You drive ahead to Dallol and visit the difference landscape formed by volcanic activity, Dallol + Lake Assal. Excursion to Dallol (116 meter below sea level, one of the lowest places in the world) colorful salts mining, visit Lake Assal, Drive back to Abaala, Overnight at Abaala."
        },
        {
          "day": 10,
          "title": " Abaala - Dodom",
          "description": "In the morning start drive to Dodom at the base of Erta Ale. This may be one of the worst road in the world. The 80 km distance may take about 6 hrs passing through changing landscape of solidified lava, rock, sand and the occasional palm lined oasis. You pass several small hamlets scattered here and there in this desert land, After reaching Dodom. You will trek from Dodom to Erta Ale which takes about 2 hrs. Early dinner around 17:00 and trek up to Ertale.Camels transport all the camping materials and some food, sleeping materials, mattresses and water, to the rim of the volcano, where we spend the night watching the dramatic action of the boiling lava(Volcano). Erta Ale ranks one of the most alluring and physically challenging natural attractions anywhere in Ethiopia.Erta Ale contains the world s only permanent lava lake and you will spend an unforgettable night on the top of the mountain. As arriving you will walk around pits and craters."
        },
        {
          "day": 11,
          "title": "  Eartale - Dodome - Mekelle",
          "description": "Early morning you will rise with the sun with time to walk around pits and craters again if you want see it again. You will leave around 7:00 to head back to Dodom for Breakfast and after some time to relax you will drive to mekelle. Overnight Mekelle"
        },
        {
          "day": 12,
          "title": "Mekelle - Lalibela",
          "description": "Drive from Mekelle to Lalibela through the great landscape of Wollo area. And will take about 8hrs drive. Over night Lalibela."
        },
        {
          "day": 13,
          "title": " Lalibela ",
          "description": "Full day visit the Eight wonder place in the world of the rock hewn church of Lalibela. Over night Lalibela."
        },
        {
          "day": 14,
          "title": " Lalibela - Addis Ababa",
          "description": "In the morning visit the mass at the church during the chanting ceremony while it is colorful dressing then back to the hotel and transfer to the hotel for the afternoon flight back to Addis."
        }
      ]
    },
    {
      "place": "2 Days Harar & Diredawa",
      "images": "Harerjegol.jpg",
      "Tour": [
        {
          "day": 1,
          "title": " Addis Ababa - Harar",
          "description": "Fly from Addis Ababa to Dire Dawa on Ethiopian Airlines. Continue by vehicle from Dire Dawa to Harar. Stroll through the 16th century walled city of Harar, the fourth most important city in the Islamic World. See the home of Arthur Rimbuad, renowned French poet who worked and lived in Harar as a \"gun-runner\" during the 19th century. Overnight Hotel"
        },
        {
          "day": 2,
          "title": "Harar",
          "description": "Visit the colorful Islamic market. Tour the National and Harari museums and the house of Ras Mekonnen (father of Haile Selassie.) In the evening see the \"Hyena Man\" feeding the hyenas that gather nightly outside the town."
        }
      ]
    }
  ],

  "Cultural": [
    {
      "place": "4 Days Omo Valley Tour",
      "images": "omovalley.jpg",
      "Tour": [
        {
          "day": 1,
          "title": "Addis - Arbaminch - Jinka",
          "description": "Mid-day Flight from Addis Ababa to Arba Minch. 5 hours road trip to Jinka through the fertile hills of South Ethiopia and at the Gate of Jinka you exploring the life of Ari Tribe in their villages. Overnight in a Hotel in Jinka."
        },
        {
          "day": 2,
          "title": "Jinka - Mursi - Turmi",
          "description": "Excursions through the Mago National Park to visit the far located and less visited villages of the lip platted Mursi. After spending reasonable time interacting with Mursi Tribe before mid-day, we will continue to the friendly Hammer Tribe to join the daily activity inside their hut. There is 95% probability to witness bull jumping ceremony on market days. Overnight camping in Hammer village or in Turmi Lodge."
        },
        {
          "day": 3,
          "title": " Turmi - Omerate - Turmi",
          "description": "Excursions to Omorate and crossing the Omo River to visit the villages of Dassenech. Return to Turmi, Overnight Hotel in Turmi."
        },
        {
          "day": 4,
          "title": "Turmi - Arbaminch - Addis",
          "description": "Drive back to Arba Minch, short visit to the world heritage of the Konso village. Flight from Arba Minch to Addis Abeba. Transfer you to your hotel in Addis Abeba."
        }
      ]
    },
    {
      "place": "6 Days Omo Valley Tour",
      "images": "hammerpic.jpg",
      "Tour": [
        {
          "day": 1,
          "title": "Addis - Arbaminch",
          "description": "In this day you will visit the Nech Sar National park and boat trip over Chamo lake to see Hippos, crocodile Morning. Overnight at Arba Minch"
        },
        {
          "day": 2,
          "title": "Arbaminch - Jinka",
          "description": "Drive to Jinka (256km) enjoying the Omo Valley tribal people of Gatto, Darashe, and Konso whose known for Terracing and hard working , and also visit Tsamay, Banna that preserve their traditional ways of life hardly changed from what they were centuries ago. Overnight at Jinka."
        },
        {
          "day": 3,
          "title": " Jinka- Mursi -Turmi",
          "description": "Morning drive to Mago National Park through natural forest and undulating terrain to visit the Mursi tribe whose women wear circular clay plate on their lower lip as well ear lobes the men are known for the fierce stick fighting. Afternoon visit drive to Turmi the village of the Hamer people whose women are noted for their typical hairdressing, and leather skirts.You will have a stop at the colorful weekly market of the Hamer and the Benna people at Dimeka.) Over night Turmi"
        },
        {
          "day": 4,
          "title": "Omorate -Turmi- Karo-Turmi",
          "description": "Morning after breakfast drive to Omorate the village of Dassanech tribe living on both side Omo River here we take Canoe to cross the Omo river and visit the Village of Dassanech drive back to Turmi. Afternoon drive to Koricho (the beautifully settled village on the side of Omo River) village of Karo people who are considered the masters of body painting and decorate their bodies with chalk paint often imitating the spotted plumage of a guinea fowl and drive back to Turmi. Overnight at Turmi"
        },
        {
          "day": 5,
          "title": "Turmi-Arba Minch",
          "description": "After breakfast we drive Arba Minch on the way, you will have a stop at Arbore. The Arbores are settled parallel to Lake Stephanie and at the Northern edge of Buska Mountain chain that extends 96Kms in the Weyto Plains of the Omo Valley. Short break at Weyto for proceed to Arba Minch. Overnight at Arba Minch"
        },
        {
          "day": 6,
          "title": "Arbaminch - Addis",
          "description": "After breakfast drive to Chencha, to visit the Dorze village, the Dorze people are well known for the weaving tradition and their attractive elephant shaped traditional hut made from bamboo and false banana tree leafs , here you will also see the daily activity of the Doreze people, drive back to Arba Minch to catch the flight to Addis."
        }
      ]
    },
    {
      "place": "10 days Southern Ethiopia Culture Tour To Omo Valley",
      "images": "hammerpic.jpg",
      "Tour": [
        {
          "day": 1,
          "title": "Adissabeba-Arbaminc",
          "description": "Arrival in Addis Ababa at Bole International Airport our representative will meet and greet you and your group at the Bole International Airport in Addis Ababa and transfer you to the hotel. Overnight stay in Ghion Hotel."
        },
        {
          "day": 2,
          "title": "Arbaminch - dorze_Village",
          "description": "After catching the early flight to Arbaminch where our drivers will meet us, we head up into the highlands to visit a Dorze village with its remarkable, tall thatched, beehive-shaped houses. The Dorze use ingenious terracing and have a unique traditional life style with their colourful weaving products. In the afternoon, drive back down the escarpment to Lake Chamo for a relaxing boat trip to watch crocodiles, hippos and plenty of birds. Enjoy dinner in Arbaminch famous for its fish and overnight stay in Paradise Hotel."
        },
        {
          "day": 3,
          "title": "Drive to Jinka",
          "description": "Early morning drive to Jinka and visit a Konso village on the way. If its a Thursday, you can visit th Key Afar market one of the biggest in the Omo Valley that attracts different tribes such as the Tsemay, Benna, Ari and Bashada. Overnight stay in Jinka Resort Hotel."
        },
        {
          "day": 4,
          "title": "",
          "description": " Day excursion to the Mursi tribe through the Mago National ParkAn early drive after breakfast takes you to meet the Mursi tribe after passing through the Mago National Park, located on the banks of the Omo River. Visit the Mursi in their traditional village, and see the Mursi women and their custom of expanding their lower lips with wooden and clay discs. Overnight stay in Jinka Resort Hotel."
        },
        {
          "day": 5,
          "title": "Drive to Turmi, the Hamer Tribe",
          "description": "Drive to Turmi via Dimeka and pass Hamer and Benna cattle herders. Turmi is the central town of the Hamer people and the main trading point between many of the Rift Valley peoples so markets here are particularly interesting. Overnight stay in Turmi Lodge."
        },
        {
          "day": 6,
          "title": "Morning trip to Kolcho, the Karo Tribe",
          "description": "An early morning drive after breakfast will take you on an excursion trip to Murulle to visit the Karo tribe who adorn their bodies with paintings for dancing, feasts and celebrations. After lunch, visit a Hammer village featuring a tribal dance. Overnight stay in Turmi Lodge."
        },
        {
          "day": 7,
          "title": "Excursion to Omorate , the Dessanech Tribe",
          "description": "You drive to Omorate and after crossing the Omo River you encounter the Dassenech people. Omorate lies on the eastern bank of the Omo River and is almost totally isolated from the rest of Ethiopia. Here you will encounter the Galeb people in the countryside, and go into the villages, in the river people bathe and wash their clothes. Afterwards drive back to Turmi. Overnight stay in Turmi/Buska lodge."
        },
        {
          "day": 8,
          "title": "Drive to Arbaminch via Arbore",
          "description": "Today after breakfast leave the Lower Omo Valley via Arbore back to Arbaminch to relax in the evening. Overnight stay in Paradise Lodge."
        },
        {
          "day": 9,
          "title": "Drive to Awassa",
          "description": "After breakfast you will travel back up the Rift Valley crossing fertile land planted with bananas, mangos and papayas and inhabited first by the Gamo people and then by the Wolayta. Then drive to the lakeside city of Awassa in mid-afternoon. Overnight stay in Lewi Resort."
        },
        {
          "day": 10,
          "title": "Drive back to Addis",
          "description": "After breakfast, you will visit Lake Awassa and the popular fish market. Then you will drive to Addis Ababa. After having a farewell dinner check-in for flight back home."
        }
      ]
    }
  ],

  "Active Volcano & Other": [
    {
      "place": "5 Days Danakil and Erta-ale",
      "images": "camelpic.jpg",
      "Tour": [
        {
          "day": 1,
          "title": "Addis/Mekele - Hamede Ela",
          "description": "Morning flight from Addis to Mekelle Drive to Hamedela via Berhale (3-4 hrs drive) Camp at Hamedela."
        },
        {
          "day": 2,
          "title": "Hamedela -Abala",
          "description": "Morning driving tour to Ragad (Asebo), the place where the salts are mined Observe the breaking of the salt from the ground, cutting into rectangular pieces and loading on camels. You drive ahead to Dallol and visit the difference landscape formed by volcanic activity, Dallol + Lake Assal. Excursion to Dallol (116 meter below sea level, one of the lowest places in the world) colorful salts mining, visit Lake Assal, Drive back to Abaala, Overnight at Abaala."
        },
        {
          "day": 3,
          "title": "Abaala - Dodom",
          "description": "We start early, shortly after a 06:30 breakfast, and drive to Dodom at the base of Erta Ale. This may be one of the worst road in the world. The 80 km distance may take about 6 hrs passing through changing landscape of solidified lava, rock, sand. ou will trek from Dodom to Erta Ale which takes about 3 hrs. Overnight Eartale."
        },
        {
          "day": 4,
          "title": "Eartale - Mekelle",
          "description": "Early morning you will rise with the sun to walk around pits and craters. You will leave around 7:00 to head back to Dodom for breakfast. You will reach latest at 10:30 am at the camp and after some time to relax you will drive and proceed to mekelle."
        },
        {
          "day": 5,
          "title": "Mekelle - Addis",
          "description": "In the morning make a day trip to some of the Tigray rock hewn churches and drive back to Mekelle to catch the afternoon or the evening flight and fly back to Addis."
        }
      ]
    },
    {
      "place": "10 Days Afar",
      "images": "camelpic.jpg",
      "Tour": [
        {
          "day": 1,
          "title": " Arrival to Addis Ababa",
          "description": "and transfer to the hotel. Overnight at the hotel. Day 2.ADDIS ABABA - DESSIEDeparture for Dessie via Debre Birhan. Enroute visit the breath taking sceneries of Tarma Ber and Debre Sina. Overnight hotel."
        },
        {
          "day": 2,
          "title": "Eartale - Mekelle",
          "description": ""
        },
        {
          "day": 3,
          "title": " DESSIE-MEKELE",
          "description": "In the morning start driving to Mekelle through the marvelous landscapes, en-route visit the Alamata Kobo chain mountains and daily market of Kobo. Overnight Mekele in hotel."
        },
        {
          "day": 4,
          "title": " MEKELE - BERHA ALE",
          "description": "Drive to Berha Ale to obtain the permit to proceed towards Ahmed Ela and Dallol. Overnight camping at Berha Ale"
        },
        {
          "day": 5,
          "title": "BERHA ALE- AHMED ELA - DALLOL",
          "description": "Continue to Ahmed Ela, from where you would explore the salt mines, laying some 3o minutes drive away from here. Overnight camping at Ahmed Ela"
        },
        {
          "day": 6,
          "title": "AHMED ELA - ERTA ALE",
          "description": "Drive from Ahmed Ela through Dallol to ascend Erta Ale. Overnight, camping near the caldera around Erta Ale."
        },
        {
          "day": 7,
          "title": "ERTA ALE - AFDERA",
          "description": "Descend Erta Ale and drive through Dodom to Afdera. Overnight camp at Afdera"
        },
        {
          "day": 8,
          "title": "AFDERA - LOGIA",
          "description": "Drive through Serdo and Semera towards Logia for the overnight in a hotel with very basics only."
        },
        {
          "day": 9,
          "title": "LOGIA - BILEN",
          "description": "Drive to Awash. Overnight in the Bilen Lodge."
        },
        {
          "day": 10,
          "title": "BILEN - HARAR",
          "description": "Drive to Harar. Sightseeing in Harar. Evening attend the hyena-man show. Overnight in a hotel"
        },
        {
          "day": 11,
          "title": "HARAR to ADDIS ABABA",
          "description": "Drive back to Addis, arriving in early evening. Refresh in day room. After a farewell dinner, transfer to the airport for your departure."
        }
      ]
    },
    {
      "place": "2 Days Bird Watching",
      "images": "bird.jpg",
      "Tour": [
        {
          "day": 1,
          "title": "Depart form Addiss Abeba-Awash National Park",
          "description": "Depart east from Addis Ababa to Awash National Park. In the evening you will have a chance to do a short game drive to see the local wildlife, such as oryx, baboons, greater and lesser kudu, warthogs, gazelles, colubus monkeys. Additionally, you would be very lucky to see leopards, lions, and other cats. The landscapes in the park are beautiful, looking over the Awash Gorge. Today you can drive deep into the park, near the hot springs. Overnight in Awash National Park (lodge or camping)."
        },
        {
          "day": 2,
          "title": "",
          "description": "Early morning, take a drive in the park to witness the park as it comes alive. Afterwards, depart from Awash, returning to Addis Ababa. On the way you can stop in Sodere to take a shower in the therapeutic hot springs waters."
        }
      ]
    },
    {
      "place": "2 Days Bird Watching",
      "images": "bird.jpg",
      "Tour": [
        {
          "title": "Customized Tour",
          "description": "Bezget Tour & Travel can definitely customize your trip Whether you want to modify a tour package on our website or have an itinerary built from scratch, our local travel consultants at Bezget can create you ideal trip. In addition to the benefits of all Bezget booking handpicked hotels, transportation, excursion and more... Bezget offer a personalized experience. Let's know your decision where to visit, how long to spend and what type of accommodation suits you best."
        }
      ]
    }
  ]
}
